Ajusta README da Sprint 3
